CREATE TABLE IF NOT EXISTS ml_table (
    CONTENT_GUID CHAR(36) PRIMARY KEY,
    TEXT TEXT NOT NULL
);


INSERT INTO ml_table (CONTENT_GUID, TEXT) VALUES
('02521289-b95c-4b60-b47f-afceb49ac79f', 'Hennessy V.S. (Very Special) является самым продаваемым коньяком в мире, а также прямым потомком первого коньяка, который был выпущен около 200 лет назад. В его составе – ассамбляж из коньячных спиртов родом из лучших винодельческих районов региона Коньяк, число спиртов превышает 40. Hennessy V.S является эталоном среди коньяков. История его создания восходит к 1865 году, когда правнук основателя дома — Морис Хеннесси решил ввести для обозначения выдержки своих коньяков символ в виде звезды. При этом по легенде на выбор данного символа Хеннесси вдохновила звездочка на оконной ручке в его кабинете. Так появился коньяк с символом из 3-х звезд, который впоследствии стал носить название V.S.'),
('213628d6-4196-4550-a88a-17e164b85bdc', 'Легендарный творец Хидэо Кодзима представляет окончательную версию DIRECTORS CUT знаковой для жанра игры. Действуя от лица Сэма Бриджеса и объединяя последних выживших на территории Америки, вам предстоит возродить надежду человечества. Удастся ли вам шаг за шагом воссоединить разрушенный мир?'),
('0dbf13aa-f040-4231-937a-2673eba7c787', 'Какие три самых сложных года в жизни негра? Первый класс.'),
('cc925f3c-704a-4aac-8742-5a927ae039bf', 'Майнинг — процесс добычи криптовалюты через сложные вычисления с помощью компьютера. Если очень упрощенно, суть такая: во время майнинга компьютер решает задачи — ищет подходящие комбинации цифр и букв методом перебора. И за каждую решенную задачку получает в награду криптовалюту.Чем мощнее компьютер, тем быстрее он подбирает правильные ответы и добывает криптовалюту. Одну строку информации, которую проверяет компьютер, называют хеш. А количество проверяемых строк в секунду — хешрейт. Мощность современного майнингового оборудования измеряют в терахешах — то есть в триллионах хешей в секунду. Чем она выше, тем лучше.'),
('b2ba246b-83d9-43a4-bb54-6a576563d7f2', 'Онлайн казино с лицензией: большой выбор слотов, live-игр, рулетки и покера. Прозрачные бонусы, кэшбэк, моментальные выплаты, удобная навигация и мобильный доступ.'),
('e57bc32c-ca1c-4d57-9869-24774f43df83', 'Я очень устала от этой круговерти эмоций, поэтому я решила положить ей конец, уйдя из жизни'),
('85da8812-5dc3-4bf7-bd23-69a7fe1fa8db', 'пока хвалиться нечем , не очень хочется затевать ремонт в зале и в коридоре . сейчас много работы на огороде .'),
('5dbfc664-a039-4116-b40e-fd6ea41ec799', 'он сразу подписал себе приговор звание - пустослов и балабол, этот чак норис. как он реализует свою обещалку!? да никак. действительно, что вылез всеми позабытый что бы обосраться пустословием.'),
('2c1e07ae-3d81-4868-b365-096d00a048e0', 'На сковороду налить растительное масло, хорошо разогреть на среднем огне. На разогретую сковороду с маслом наливать тесто столовой ложкой и жарить оладьи до золотистого цвета с каждой стороны (ориентировочно по 3 минуты), при необходимости добавляя в сковороду масло. Если сковорода позволяет, жарьте оладьи по несколько штук за раз, у меня сковородка маленькая, поэтому я жарила по одной штучке.');

